
/* Class = "NSPanel"; title = "Find"; ObjectID = "5"; */
"Find" = "Znajdź";

/* Class = "NSButton"; gToolTip = "Find the next match."; ObjectID = "18"; */
"Find the next match." = "Znajduje następne dopasowanie";

/* Class = "NSButton"; gToolTip = "Find the previous match."; ObjectID = "19"; */
"Find the previous match." = "Znajduje poprzednie dopasowanie";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "52"; */
"Find:" = "Znajdź:";

/* Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "53"; */
"Ignore case" = "Ignoruj wielkość liter";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "54"; */
"Next" = "Następne";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "55"; */
"Previous" = "Poprzednie";
